{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "¡": 120,
      "¢": 121,
      "£": 122,
      "¤": 123,
      "¥": 124,
      "¦": 125,
      "§": 126,
      "¨": 127,
      "©": 128,
      "ª": 129,
      "«": 130,
      "¬": 131,
      "­": 132,
      "®": 133,
      "¯": 134,
      "°": 135,
      "±": 136,
      "²": 137,
      "³": 138,
      "´": 139,
      "µ": 140,
      "¶": 141,
      "·": 142,
      "¸": 143,
      "¹": 144,
      "º": 145,
      "»": 146,
      "¼": 147,
      "½": 148,
      "¾": 149,
      "¿": 150,
      "À": 151,
      "Á": 152,
      "Â": 153,
      "Ã": 154,
      "Ä": 155,
      "Å": 156,
      "Æ": 157,
      "Ç": 158,
      "È": 159,
      "É": 160,
      "Ê": 161,
      "Ë": 162,
      "Ì": 163,
      "Í": 164,
      "Î": 165,
      "Ï": 166,
      "Ð": 167,
      "Ñ": 168,
      "Ò": 169,
      "Ó": 170,
      "Ô": 171,
      "Õ": 172,
      "Ö": 173,
      "×": 174,
      "Ø": 175,
      "Ú": 176,
      "Û": 177,
      "Ü": 178,
      "Ý": 179,
      "Þ": 180,
      "ß": 181,
      "à": 182,
      "á": 183,
      "â": 184,
      "ã": 185,
      "ä": 186,
      "å": 187,
      "æ": 188,
      "ç": 189,
      "è": 190,
      "é": 191,
      "ê": 192,
      "ë": 193,
      "ì": 194,
      "í": 195,
      "î": 196,
      "ï": 197,
      "ð": 198,
      "ñ": 199,
      "ò": 200,
      "ó": 201,
      "ô": 202,
      "õ": 203,
      "ö": 204,
      "÷": 205,
      "ø": 206,
      "ù": 207,
      "ú": 208,
      "û": 209,
      "ü": 210,
      "ý": 211,
      "þ": 212,
      "ÿ": 213,
      "Ā": 214,
      "ā": 215,
      "Ă": 216,
      "ă": 217,
      "ą": 218,
      "Ć": 219,
      "ć": 220,
      "ĉ": 221,
      "ċ": 222,
      "Č": 223,
      "č": 224,
      "Ď": 225,
      "ď": 226,
      "Đ": 227,
      "đ": 228,
      "Ē": 229,
      "ē": 230,
      "ĕ": 231,
      "ė": 232,
      "ę": 233,
      "ě": 234,
      "Ĝ": 235,
      "ĝ": 236,
      "Ğ": 237,
      "ğ": 238,
      "ġ": 239,
      "Ģ": 240,
      "ĥ": 241,
      "Ħ": 242,
      "ħ": 243,
      "ĩ": 244,
      "Ī": 245,
      "ī": 246,
      "ĭ": 247,
      "į": 248,
      "İ": 249,
      "ı": 250,
      "ĵ": 251,
      "ķ": 252,
      "ļ": 253,
      "ľ": 254,
      "Ł": 255,
      "ł": 256,
      "ń": 257,
      "ņ": 258,
      "ň": 259,
      "ŋ": 260,
      "Ō": 261,
      "ō": 262,
      "ŏ": 263,
      "ő": 264,
      "Œ": 265,
      "œ": 266,
      "Ř": 267,
      "ř": 268,
      "Ś": 269,
      "ś": 270,
      "Ŝ": 271,
      "Ş": 272,
      "ş": 273,
      "Š": 274,
      "š": 275,
      "Ţ": 276,
      "ţ": 277,
      "Ť": 278,
      "ť": 279,
      "Ŧ": 280,
      "ŧ": 281,
      "ũ": 282,
      "Ū": 283,
      "ū": 284,
      "ŭ": 285,
      "ů": 286,
      "ű": 287,
      "ų": 288,
      "ŵ": 289,
      "ŷ": 290,
      "Ÿ": 291,
      "Ź": 292,
      "ź": 293,
      "Ż": 294,
      "ż": 295,
      "Ž": 296,
      "ž": 297,
      "ſ": 298,
      "ƀ": 299,
      "Ɔ": 300,
      "Ɗ": 301,
      "Ɛ": 302,
      "ƒ": 303,
      "ơ": 304,
      "ƣ": 305,
      "Ƨ": 306,
      "ư": 307,
      "ǃ": 308,
      "Ǉ": 309,
      "ǈ": 310,
      "ǉ": 311,
      "ǎ": 312,
      "ǐ": 313,
      "ǒ": 314,
      "ǔ": 315,
      "ǚ": 316,
      "ǜ": 317,
      "ǝ": 318,
      "ǣ": 319,
      "ǥ": 320,
      "ǧ": 321,
      "ǫ": 322,
      "ǰ": 323,
      "ǵ": 324,
      "Ƕ": 325,
      "ȇ": 326,
      "Ȋ": 327,
      "Ȓ": 328,
      "ȓ": 329,
      "Ș": 330,
      "ș": 331,
      "Ț": 332,
      "ț": 333,
      "ɂ": 334,
      "Ƀ": 335,
      "ɐ": 336,
      "ɑ": 337,
      "ɒ": 338,
      "ɓ": 339,
      "ɔ": 340,
      "ɕ": 341,
      "ɖ": 342,
      "ɗ": 343,
      "ə": 344,
      "ɚ": 345,
      "ɛ": 346,
      "ɜ": 347,
      "ɝ": 348,
      "ɟ": 349,
      "ɡ": 350,
      "ɢ": 351,
      "ɣ": 352,
      "ɥ": 353,
      "ɦ": 354,
      "ɨ": 355,
      "ɪ": 356,
      "ɫ": 357,
      "ɬ": 358,
      "ɯ": 359,
      "ɳ": 360,
      "ɴ": 361,
      "ɹ": 362,
      "ɽ": 363,
      "ɾ": 364,
      "ʀ": 365,
      "ʁ": 366,
      "ʂ": 367,
      "ʃ": 368,
      "ʇ": 369,
      "ʊ": 370,
      "ʋ": 371,
      "ʌ": 372,
      "ʍ": 373,
      "ʎ": 374,
      "ʏ": 375,
      "ʐ": 376,
      "ʒ": 377,
      "ʔ": 378,
      "ʕ": 379,
      "ʖ": 380,
      "ʘ": 381,
      "ʙ": 382,
      "ʜ": 383,
      "ʝ": 384,
      "ʟ": 385,
      "ʠ": 386,
      "ʰ": 387,
      "ʱ": 388,
      "ʲ": 389,
      "ʶ": 390,
      "ʷ": 391,
      "ʹ": 392,
      "ʻ": 393,
      "ʼ": 394,
      "ʽ": 395,
      "ʾ": 396,
      "ʿ": 397,
      "ˀ": 398,
      "˂": 399,
      "ˆ": 400,
      "ˈ": 401,
      "ˊ": 402,
      "ˋ": 403,
      "ˌ": 404,
      "ː": 405,
      "ˑ": 406,
      "˙": 407,
      "˚": 408,
      "˜": 409,
      "ˢ": 410,
      "ˣ": 411,
      "ˤ": 412,
      "˥": 413,
      "˦": 414,
      "˧": 415,
      "˨": 416,
      "˩": 417,
      "ˮ": 418,
      "̀": 419,
      "́": 420,
      "̂": 421,
      "̃": 422,
      "̄": 423,
      "̅": 424,
      "̇": 425,
      "̈": 426,
      "̊": 427,
      "̌": 428,
      "̍": 429,
      "̐": 430,
      "̑": 431,
      "̕": 432,
      "̖": 433,
      "̗": 434,
      "̘": 435,
      "̙": 436,
      "̚": 437,
      "̛": 438,
      "̜": 439,
      "̝": 440,
      "̞": 441,
      "̟": 442,
      "̠": 443,
      "̡": 444,
      "̢": 445,
      "̣": 446,
      "̤": 447,
      "̥": 448,
      "̦": 449,
      "̧": 450,
      "̨": 451,
      "̩": 452,
      "̪": 453,
      "̫": 454,
      "̬": 455,
      "̭": 456,
      "̮": 457,
      "̯": 458,
      "̰": 459,
      "̱": 460,
      "̲": 461,
      "̳": 462,
      "̴": 463,
      "̵": 464,
      "̶": 465,
      "̷": 466,
      "̸": 467,
      "̹": 468,
      "̺": 469,
      "̻": 470,
      "̼": 471,
      "̀": 472,
      "́": 473,
      "͂": 474,
      "̈́": 475,
      "ͅ": 476,
      "͇": 477,
      "͈": 478,
      "͉": 479,
      "͍": 480,
      "͎": 481,
      "͓": 482,
      "͔": 483,
      "͕": 484,
      "͖": 485,
      "͘": 486,
      "͙": 487,
      "͚": 488,
      "͜": 489,
      "͝": 490,
      "͞": 491,
      "͟": 492,
      "͠": 493,
      "͡": 494,
      "͢": 495,
      "΄": 496,
      "Ά": 497,
      "Έ": 498,
      "Ή": 499,
      "Ό": 500,
      "Α": 501,
      "Β": 502,
      "Γ": 503,
      "Δ": 504,
      "Ε": 505,
      "Ζ": 506,
      "Η": 507,
      "Θ": 508,
      "Ι": 509,
      "Κ": 510,
      "Λ": 511,
      "Μ": 512,
      "Ν": 513,
      "Ξ": 514,
      "Ο": 515,
      "Π": 516,
      "Ρ": 517,
      "Σ": 518,
      "Τ": 519,
      "Υ": 520,
      "Φ": 521,
      "Χ": 522,
      "Ψ": 523,
      "Ω": 524,
      "ά": 525,
      "έ": 526,
      "ή": 527,
      "ί": 528,
      "α": 529,
      "β": 530,
      "γ": 531,
      "δ": 532,
      "ε": 533,
      "ζ": 534,
      "η": 535,
      "θ": 536,
      "ι": 537,
      "κ": 538,
      "λ": 539,
      "μ": 540,
      "ν": 541,
      "ξ": 542,
      "ο": 543,
      "π": 544,
      "ρ": 545,
      "ς": 546,
      "σ": 547,
      "τ": 548,
      "υ": 549,
      "φ": 550,
      "χ": 551,
      "ψ": 552,
      "ω": 553,
      "ϊ": 554,
      "ό": 555,
      "ύ": 556,
      "ώ": 557,
      "ϑ": 558,
      "ϕ": 559,
      "Ϝ": 560,
      "ϝ": 561,
      "Ϣ": 562,
      "Ϭ": 563,
      "ϵ": 564,
      "І": 565,
      "Ј": 566,
      "А": 567,
      "Б": 568,
      "В": 569,
      "Г": 570,
      "Д": 571,
      "Е": 572,
      "Ж": 573,
      "З": 574,
      "И": 575,
      "К": 576,
      "Л": 577,
      "М": 578,
      "Н": 579,
      "О": 580,
      "П": 581,
      "Р": 582,
      "С": 583,
      "Т": 584,
      "У": 585,
      "Ф": 586,
      "Х": 587,
      "Ц": 588,
      "Ч": 589,
      "Ш": 590,
      "Щ": 591,
      "Э": 592,
      "Ю": 593,
      "Я": 594,
      "а": 595,
      "б": 596,
      "в": 597,
      "г": 598,
      "д": 599,
      "е": 600,
      "ж": 601,
      "з": 602,
      "и": 603,
      "й": 604,
      "к": 605,
      "л": 606,
      "м": 607,
      "н": 608,
      "о": 609,
      "п": 610,
      "р": 611,
      "с": 612,
      "т": 613,
      "у": 614,
      "ф": 615,
      "х": 616,
      "ц": 617,
      "ч": 618,
      "ш": 619,
      "щ": 620,
      "ъ": 621,
      "ы": 622,
      "ь": 623,
      "э": 624,
      "ю": 625,
      "я": 626,
      "ё": 627,
      "ђ": 628,
      "є": 629,
      "ѕ": 630,
      "і": 631,
      "ї": 632,
      "ј": 633,
      "ў": 634,
      "џ": 635,
      "Ѽ": 636,
      "ғ": 637,
      "қ": 638,
      "ҡ": 639,
      "ү": 640,
      "ҳ": 641,
      "ҷ": 642,
      "ӑ": 643,
      "ӕ": 644,
      "ә": 645,
      "Ӡ": 646,
      "ӣ": 647,
      "Ӧ": 648,
      "ӧ": 649,
      "Ө": 650,
      "ө": 651,
      "Ӵ": 652,
      "ԛ": 653,
      "Ա": 654,
      "Լ": 655,
      "Խ": 656,
      "Ղ": 657,
      "Մ": 658,
      "Ն": 659,
      "ՠ": 660,
      "ա": 661,
      "բ": 662,
      "գ": 663,
      "ե": 664,
      "թ": 665,
      "ի": 666,
      "լ": 667,
      "խ": 668,
      "կ": 669,
      "հ": 670,
      "ղ": 671,
      "մ": 672,
      "յ": 673,
      "ն": 674,
      "ո": 675,
      "ռ": 676,
      "ս": 677,
      "ր": 678,
      "ց": 679,
      "ւ": 680,
      "ք": 681,
      "֛": 682,
      "֤": 683,
      "֫": 684,
      "֭": 685,
      "ְ": 686,
      "ֳ": 687,
      "ִ": 688,
      "ֵ": 689,
      "ֶ": 690,
      "ַ": 691,
      "ָ": 692,
      "ֹ": 693,
      "ֻ": 694,
      "ּ": 695,
      "־": 696,
      "ֿ": 697,
      "ׁ": 698,
      "׃": 699,
      "א": 700,
      "ב": 701,
      "ג": 702,
      "ד": 703,
      "ה": 704,
      "ו": 705,
      "ז": 706,
      "ח": 707,
      "ט": 708,
      "י": 709,
      "ך": 710,
      "כ": 711,
      "ל": 712,
      "ם": 713,
      "מ": 714,
      "ן": 715,
      "נ": 716,
      "ס": 717,
      "ע": 718,
      "ף": 719,
      "פ": 720,
      "צ": 721,
      "ק": 722,
      "ר": 723,
      "ש": 724,
      "ת": 725,
      "ײ": 726,
      "״": 727,
      "،": 728,
      "؛": 729,
      "؟": 730,
      "ء": 731,
      "آ": 732,
      "أ": 733,
      "ؤ": 734,
      "إ": 735,
      "ئ": 736,
      "ا": 737,
      "ب": 738,
      "ة": 739,
      "ت": 740,
      "ث": 741,
      "ج": 742,
      "ح": 743,
      "خ": 744,
      "د": 745,
      "ذ": 746,
      "ر": 747,
      "ز": 748,
      "س": 749,
      "ش": 750,
      "ص": 751,
      "ض": 752,
      "ط": 753,
      "ظ": 754,
      "ع": 755,
      "غ": 756,
      "ـ": 757,
      "ف": 758,
      "ق": 759,
      "ك": 760,
      "ل": 761,
      "م": 762,
      "ن": 763,
      "ه": 764,
      "و": 765,
      "ى": 766,
      "ي": 767,
      "ً": 768,
      "ٌ": 769,
      "ٍ": 770,
      "َ": 771,
      "ُ": 772,
      "ِ": 773,
      "ّ": 774,
      "ْ": 775,
      "ٔ": 776,
      "١": 777,
      "٩": 778,
      "٪": 779,
      "ٰ": 780,
      "ٱ": 781,
      "ٹ": 782,
      "پ": 783,
      "چ": 784,
      "ڌ": 785,
      "ڏ": 786,
      "ڑ": 787,
      "ژ": 788,
      "ښ": 789,
      "ک": 790,
      "گ": 791,
      "ھ": 792,
      "ہ": 793,
      "ی": 794,
      "ې": 795,
      "ے": 796,
      "ە": 797,
      "ۖ": 798,
      "ۗ": 799,
      "ۚ": 800,
      "۰": 801,
      "۱": 802,
      "۲": 803,
      "۳": 804,
      "۵": 805,
      "۶": 806,
      "ܐ": 807,
      "ܓ": 808,
      "ܙ": 809,
      "ܢ": 810,
      "ܥ": 811,
      "ܪ": 812,
      "ހ": 813,
      "ބ": 814,
      "އ": 815,
      "ވ": 816,
      "މ": 817,
      "ދ": 818,
      "ލ": 819,
      "ސ": 820,
      "ަ": 821,
      "ާ": 822,
      "ި": 823,
      "ީ": 824,
      "ު": 825,
      "ެ": 826,
      "ޯ": 827,
      "ް": 828,
      "ँ": 829,
      "ं": 830,
      "ः": 831,
      "अ": 832,
      "आ": 833,
      "इ": 834,
      "ई": 835,
      "उ": 836,
      "ए": 837,
      "ऐ": 838,
      "ओ": 839,
      "क": 840,
      "ख": 841,
      "ग": 842,
      "च": 843,
      "ज": 844,
      "झ": 845,
      "ञ": 846,
      "ट": 847,
      "ठ": 848,
      "ड": 849,
      "ण": 850,
      "त": 851,
      "थ": 852,
      "द": 853,
      "ध": 854,
      "न": 855,
      "प": 856,
      "फ": 857,
      "ब": 858,
      "भ": 859,
      "म": 860,
      "य": 861,
      "र": 862,
      "ल": 863,
      "ळ": 864,
      "व": 865,
      "श": 866,
      "ष": 867,
      "स": 868,
      "ह": 869,
      "़": 870,
      "ा": 871,
      "ि": 872,
      "ी": 873,
      "ु": 874,
      "ू": 875,
      "ृ": 876,
      "ॆ": 877,
      "े": 878,
      "ै": 879,
      "ो": 880,
      "ौ": 881,
      "्": 882,
      "।": 883,
      "॥": 884,
      "१": 885,
      "३": 886,
      "ং": 887,
      "অ": 888,
      "আ": 889,
      "ই": 890,
      "উ": 891,
      "এ": 892,
      "ও": 893,
      "ক": 894,
      "খ": 895,
      "গ": 896,
      "চ": 897,
      "জ": 898,
      "ঞ": 899,
      "ঠ": 900,
      "ড": 901,
      "ণ": 902,
      "ত": 903,
      "থ": 904,
      "দ": 905,
      "ধ": 906,
      "ন": 907,
      "প": 908,
      "ব": 909,
      "ভ": 910,
      "ম": 911,
      "য": 912,
      "র": 913,
      "ল": 914,
      "ষ": 915,
      "স": 916,
      "হ": 917,
      "়": 918,
      "া": 919,
      "ি": 920,
      "ী": 921,
      "ু": 922,
      "ে": 923,
      "ো": 924,
      "ৌ": 925,
      "্": 926,
      "ৰ": 927,
      "ৱ": 928,
      "৷": 929,
      "ਂ": 930,
      "ਈ": 931,
      "ਕ": 932,
      "ਖ": 933,
      "ਗ": 934,
      "ਜ": 935,
      "ਡ": 936,
      "ਢ": 937,
      "ਤ": 938,
      "ਦ": 939,
      "ਨ": 940,
      "ਪ": 941,
      "ਬ": 942,
      "ਮ": 943,
      "ਰ": 944,
      "ਲ": 945,
      "ਸ": 946,
      "ਾ": 947,
      "ਿ": 948,
      "ੀ": 949,
      "ੇ": 950,
      "ੈ": 951,
      "ੋ": 952,
      "ੰ": 953,
      "ગ": 954,
      "જ": 955,
      "ત": 956,
      "ભ": 957,
      "ર": 958,
      "લ": 959,
      "ષ": 960,
      "સ": 961,
      "ા": 962,
      "ી": 963,
      "ુ": 964,
      "ે": 965,
      "ો": 966,
      "ଂ": 967,
      "କ": 968,
      "ଣ": 969,
      "ତ": 970,
      "ଥ": 971,
      "ଧ": 972,
      "ନ": 973,
      "ପ": 974,
      "ର": 975,
      "ସ": 976,
      "ା": 977,
      "ି": 978,
      "୍": 979,
      "ୟ": 980,
      "அ": 981,
      "க": 982,
      "ச": 983,
      "ட": 984,
      "த": 985,
      "ந": 986,
      "ன": 987,
      "ப": 988,
      "ம": 989,
      "ய": 990,
      "ர": 991,
      "ற": 992,
      "ல": 993,
      "ள": 994,
      "ழ": 995,
      "வ": 996,
      "ஸ": 997,
      "ா": 998,
      "ி": 999,
      "ு": 1000,
      "ூ": 1001,
      "ெ": 1002,
      "ே": 1003,
      "ை": 1004,
      "ொ": 1005,
      "ோ": 1006,
      "்": 1007,
      "గ": 1008,
      "ల": 1009,
      "వ": 1010,
      "స": 1011,
      "ా": 1012,
      "ె": 1013,
      "ో": 1014,
      "్": 1015,
      "ಅ": 1016,
      "ಕ": 1017,
      "ಗ": 1018,
      "ಚ": 1019,
      "ಜ": 1020,
      "ಞ": 1021,
      "ಠ": 1022,
      "ಡ": 1023,
      "ತ": 1024,
      "ಥ": 1025,
      "ಧ": 1026,
      "ನ": 1027,
      "ಪ": 1028,
      "ಭ": 1029,
      "ಮ": 1030,
      "ಯ": 1031,
      "ರ": 1032,
      "ಲ": 1033,
      "ವ": 1034,
      "ಶ": 1035,
      "ಷ": 1036,
      "ಸ": 1037,
      "ಾ": 1038,
      "ಿ": 1039,
      "ೀ": 1040,
      "ೆ": 1041,
      "ೇ": 1042,
      "ೊ": 1043,
      "ೋ": 1044,
      "್": 1045,
      "ം": 1046,
      "അ": 1047,
      "ക": 1048,
      "ഗ": 1049,
      "ജ": 1050,
      "ട": 1051,
      "ണ": 1052,
      "ത": 1053,
      "ന": 1054,
      "പ": 1055,
      "ഭ": 1056,
      "മ": 1057,
      "യ": 1058,
      "ല": 1059,
      "ള": 1060,
      "വ": 1061,
      "ഷ": 1062,
      "സ": 1063,
      "ാ": 1064,
      "ി": 1065,
      "ു": 1066,
      "ൂ": 1067,
      "െ": 1068,
      "ോ": 1069,
      "്": 1070,
      "ං": 1071,
      "ග": 1072,
      "ච": 1073,
      "ප": 1074,
      "ම": 1075,
      "ර": 1076,
      "ල": 1077,
      "ස": 1078,
      "හ": 1079,
      "්": 1080,
      "ා": 1081,
      "ි": 1082,
      "ෙ": 1083,
      "ෝ": 1084,
      "ก": 1085,
      "ข": 1086,
      "ค": 1087,
      "ฆ": 1088,
      "ง": 1089,
      "จ": 1090,
      "ฉ": 1091,
      "ช": 1092,
      "ซ": 1093,
      "ญ": 1094,
      "ฏ": 1095,
      "ฐ": 1096,
      "ฑ": 1097,
      "ฒ": 1098,
      "ณ": 1099,
      "ด": 1100,
      "ต": 1101,
      "ถ": 1102,
      "ท": 1103,
      "ธ": 1104,
      "น": 1105,
      "บ": 1106,
      "ป": 1107,
      "ผ": 1108,
      "ฝ": 1109,
      "พ": 1110,
      "ฟ": 1111,
      "ภ": 1112,
      "ม": 1113,
      "ย": 1114,
      "ร": 1115,
      "ฤ": 1116,
      "ล": 1117,
      "ว": 1118,
      "ศ": 1119,
      "ษ": 1120,
      "ส": 1121,
      "ห": 1122,
      "อ": 1123,
      "ฯ": 1124,
      "ะ": 1125,
      "ั": 1126,
      "า": 1127,
      "ำ": 1128,
      "ิ": 1129,
      "ี": 1130,
      "ึ": 1131,
      "ื": 1132,
      "ุ": 1133,
      "ู": 1134,
      "฿": 1135,
      "เ": 1136,
      "แ": 1137,
      "โ": 1138,
      "ใ": 1139,
      "ไ": 1140,
      "ๆ": 1141,
      "็": 1142,
      "่": 1143,
      "้": 1144,
      "๊": 1145,
      "๋": 1146,
      "์": 1147,
      "๑": 1148,
      "๓": 1149,
      "๔": 1150,
      "๕": 1151,
      "๙": 1152,
      "ຊ": 1153,
      "ດ": 1154,
      "ຕ": 1155,
      "ທ": 1156,
      "ນ": 1157,
      "ປ": 1158,
      "ພ": 1159,
      "ລ": 1160,
      "ວ": 1161,
      "ສ": 1162,
      "ະ": 1163,
      "ັ": 1164,
      "າ": 1165,
      "ິ": 1166,
      "ົ": 1167,
      "ເ": 1168,
      "ໄ": 1169,
      "་": 1170,
      "༼": 1171,
      "༽": 1172,
      "ག": 1173,
      "ཆ": 1174,
      "ཇ": 1175,
      "ད": 1176,
      "ན": 1177,
      "པ": 1178,
      "ཕ": 1179,
      "བ": 1180,
      "འ": 1181,
      "ལ": 1182,
      "ས": 1183,
      "ུ": 1184,
      "ེ": 1185,
      "ོ": 1186,
      "ྐ": 1187,
      "န": 1188,
      "ဘ": 1189,
      "မ": 1190,
      "သ": 1191,
      "ာ": 1192,
      "်": 1193,
      "ြ": 1194,
      "ა": 1195,
      "ბ": 1196,
      "გ": 1197,
      "დ": 1198,
      "ე": 1199,
      "ვ": 1200,
      "ზ": 1201,
      "თ": 1202,
      "ი": 1203,
      "კ": 1204,
      "ლ": 1205,
      "მ": 1206,
      "ნ": 1207,
      "ო": 1208,
      "რ": 1209,
      "ს": 1210,
      "ტ": 1211,
      "უ": 1212,
      "ფ": 1213,
      "ქ": 1214,
      "ღ": 1215,
      "შ": 1216,
      "ჩ": 1217,
      "ც": 1218,
      "ძ": 1219,
      "ჭ": 1220,
      "ხ": 1221,
      "ჯ": 1222,
      "ჰ": 1223,
      "ለ": 1224,
      "ላ": 1225,
      "ል": 1226,
      "ሐ": 1227,
      "መ": 1228,
      "ማ": 1229,
      "ም": 1230,
      "ር": 1231,
      "ሱ": 1232,
      "ስ": 1233,
      "ቋ": 1234,
      "ብ": 1235,
      "ት": 1236,
      "ና": 1237,
      "ን": 1238,
      "ኛ": 1239,
      "አ": 1240,
      "ኢ": 1241,
      "የ": 1242,
      "ያ": 1243,
      "ድ": 1244,
      "ጅ": 1245,
      "ጎ": 1246,
      "ጥ": 1247,
      "፭": 1248,
      "Ꮎ": 1249,
      "Ꮟ": 1250,
      "Ꮤ": 1251,
      "ᐃ": 1252,
      "ᐅ": 1253,
      "ᐊ": 1254,
      "ᐖ": 1255,
      "ᐛ": 1256,
      "ᑎ": 1257,
      "ᑐ": 1258,
      "ᑕ": 1259,
      "ᑦ": 1260,
      "ᑰ": 1261,
      "ᒃ": 1262,
      "ᒋ": 1263,
      "ᒪ": 1264,
      "ᒻ": 1265,
      "ᓂ": 1266,
      "ᓄ": 1267,
      "ᓇ": 1268,
      "ᓕ": 1269,
      "ᓯ": 1270,
      "ᓴ": 1271,
      "ᔉ": 1272,
      "ᔊ": 1273,
      "ᔵ": 1274,
      "ᔺ": 1275,
      "ᕆ": 1276,
      "ᕈ": 1277,
      "ᕋ": 1278,
      "ᕐ": 1279,
      "ᖄ": 1280,
      "ᖅ": 1281,
      "ᖏ": 1282,
      "ᗜ": 1283,
      "ᙠ": 1284,
      "ᚱ": 1285,
      "ᚾ": 1286,
      "ᛁ": 1287,
      "ᛗ": 1288,
      "ᛚ": 1289,
      "ᛟ": 1290,
      "ណ": 1291,
      "ទ": 1292,
      "ប": 1293,
      "រ": 1294,
      "វ": 1295,
      "ស": 1296,
      "ឡ": 1297,
      "ា": 1298,
      "ី": 1299,
      "ូ": 1300,
      "េ": 1301,
      "្": 1302,
      "ᴀ": 1303,
      "ᴄ": 1304,
      "ᴇ": 1305,
      "ᴉ": 1306,
      "ᴏ": 1307,
      "ᴘ": 1308,
      "ᴛ": 1309,
      "ᴠ": 1310,
      "ᴥ": 1311,
      "ᴳ": 1312,
      "ᴹ": 1313,
      "ᴼ": 1314,
      "ᵃ": 1315,
      "ᵇ": 1316,
      "ᵔ": 1317,
      "ᵗ": 1318,
      "ᶥ": 1319,
      "Ḍ": 1320,
      "ḍ": 1321,
      "Ḏ": 1322,
      "ḏ": 1323,
      "ḗ": 1324,
      "ḡ": 1325,
      "Ḥ": 1326,
      "ḥ": 1327,
      "ḫ": 1328,
      "ḱ": 1329,
      "ḳ": 1330,
      "Ḵ": 1331,
      "ḵ": 1332,
      "ḷ": 1333,
      "ṁ": 1334,
      "ṃ": 1335,
      "ṅ": 1336,
      "Ṇ": 1337,
      "ṇ": 1338,
      "ṉ": 1339,
      "ṓ": 1340,
      "Ṛ": 1341,
      "ṛ": 1342,
      "Ṣ": 1343,
      "ṣ": 1344,
      "Ṭ": 1345,
      "ṭ": 1346,
      "ṯ": 1347,
      "ṳ": 1348,
      "ẓ": 1349,
      "ạ": 1350,
      "ả": 1351,
      "ấ": 1352,
      "ầ": 1353,
      "ẩ": 1354,
      "ậ": 1355,
      "ắ": 1356,
      "ằ": 1357,
      "ặ": 1358,
      "ẹ": 1359,
      "ế": 1360,
      "ề": 1361,
      "ể": 1362,
      "ễ": 1363,
      "ệ": 1364,
      "ỉ": 1365,
      "ị": 1366,
      "Ọ": 1367,
      "ọ": 1368,
      "ỏ": 1369,
      "ố": 1370,
      "ồ": 1371,
      "ổ": 1372,
      "ộ": 1373,
      "ớ": 1374,
      "ờ": 1375,
      "ở": 1376,
      "ợ": 1377,
      "ụ": 1378,
      "ủ": 1379,
      "Ứ": 1380,
      "ứ": 1381,
      "ử": 1382,
      "ữ": 1383,
      "ự": 1384,
      "ỳ": 1385,
      "ỵ": 1386,
      "ἀ": 1387,
      "ἁ": 1388,
      "ἄ": 1389,
      "ἅ": 1390,
      "Ἀ": 1391,
      "Ἁ": 1392,
      "Ἄ": 1393,
      "ἐ": 1394,
      "ἑ": 1395,
      "ἔ": 1396,
      "Ἐ": 1397,
      "Ἑ": 1398,
      "ἠ": 1399,
      "ἡ": 1400,
      "ἢ": 1401,
      "ἤ": 1402,
      "ἥ": 1403,
      "ἦ": 1404,
      "ἰ": 1405,
      "ἱ": 1406,
      "ἴ": 1407,
      "ἵ": 1408,
      "ἶ": 1409,
      "Ἰ": 1410,
      "Ἱ": 1411,
      "ὀ": 1412,
      "ὁ": 1413,
      "ὄ": 1414,
      "ὅ": 1415,
      "ὐ": 1416,
      "ὑ": 1417,
      "ὕ": 1418,
      "ὥ": 1419,
      "ὧ": 1420,
      "Ὡ": 1421,
      "ὰ": 1422,
      "ά": 1423,
      "έ": 1424,
      "ὴ": 1425,
      "ή": 1426,
      "ὶ": 1427,
      "ί": 1428,
      "ὸ": 1429,
      "ό": 1430,
      "ὺ": 1431,
      "ύ": 1432,
      "ὼ": 1433,
      "ώ": 1434,
      "᾽": 1435,
      "ῃ": 1436,
      "ῆ": 1437,
      "ῇ": 1438,
      "ῖ": 1439,
      "ῥ": 1440,
      "ῦ": 1441,
      "ῧ": 1442,
      "ῳ": 1443,
      "ῶ": 1444,
      "ῷ": 1445,
      "​": 1446,
      "‌": 1447,
      "‍": 1448,
      "‎": 1449,
      "‏": 1450,
      "‐": 1451,
      "‑": 1452,
      "‒": 1453,
      "–": 1454,
      "—": 1455,
      "―": 1456,
      "‖": 1457,
      "‘": 1458,
      "’": 1459,
      "‚": 1460,
      "‛": 1461,
      "“": 1462,
      "”": 1463,
      "„": 1464,
      "‟": 1465,
      "†": 1466,
      "‡": 1467,
      "•": 1468,
      "‣": 1469,
      "․": 1470,
      "…": 1471,
      "‧": 1472,
      "‪": 1473,
      "‫": 1474,
      "‬": 1475,
      "‭": 1476,
      "‮": 1477,
      "‰": 1478,
      "′": 1479,
      "″": 1480,
      "‹": 1481,
      "›": 1482,
      "※": 1483,
      "‼": 1484,
      "‽": 1485,
      "‿": 1486,
      "⁂": 1487,
      "⁃": 1488,
      "⁄": 1489,
      "⁊": 1490,
      "⁠": 1491,
      "⁡": 1492,
      "⁢": 1493,
      "⁰": 1494,
      "⁴": 1495,
      "⁵": 1496,
      "⁶": 1497,
      "⁷": 1498,
      "⁸": 1499,
      "⁹": 1500,
      "⁻": 1501,
      "₁": 1502,
      "₂": 1503,
      "₤": 1504,
      "₩": 1505,
      "€": 1506,
      "₱": 1507,
      "₹": 1508,
      "⃣": 1509,
      "℃": 1510,
      "℅": 1511,
      "℉": 1512,
      "ℌ": 1513,
      "ℏ": 1514,
      "ℑ": 1515,
      "ℒ": 1516,
      "ℓ": 1517,
      "№": 1518,
      "℗": 1519,
      "℘": 1520,
      "ℜ": 1521,
      "℞": 1522,
      "℠": 1523,
      "™": 1524,
      "ℨ": 1525,
      "ℭ": 1526,
      "ℵ": 1527,
      "ℶ": 1528,
      "ℹ": 1529,
      "⅋": 1530,
      "⅓": 1531,
      "⅔": 1532,
      "⅕": 1533,
      "⅛": 1534,
      "⅜": 1535,
      "⅞": 1536,
      "←": 1537,
      "↑": 1538,
      "→": 1539,
      "↓": 1540,
      "↔": 1541,
      "↦": 1542,
      "↩": 1543,
      "⇄": 1544,
      "⇆": 1545,
      "⇌": 1546,
      "⇐": 1547,
      "⇒": 1548,
      "⇓": 1549,
      "⇚": 1550,
      "⇛": 1551,
      "⇧": 1552,
      "∀": 1553,
      "∂": 1554,
      "∃": 1555,
      "∄": 1556,
      "∅": 1557,
      "∆": 1558,
      "∇": 1559,
      "∈": 1560,
      "∏": 1561,
      "∑": 1562,
      "−": 1563,
      "∓": 1564,
      "∗": 1565,
      "∘": 1566,
      "√": 1567,
      "∝": 1568,
      "∞": 1569,
      "∣": 1570,
      "∥": 1571,
      "∦": 1572,
      "∧": 1573,
      "∨": 1574,
      "∩": 1575,
      "∪": 1576,
      "∫": 1577,
      "∮": 1578,
      "∴": 1579,
      "∶": 1580,
      "∷": 1581,
      "∼": 1582,
      "≃": 1583,
      "≅": 1584,
      "≈": 1585,
      "≜": 1586,
      "≠": 1587,
      "≡": 1588,
      "≤": 1589,
      "≥": 1590,
      "≦": 1591,
      "≪": 1592,
      "≫": 1593,
      "≻": 1594,
      "⊂": 1595,
      "⊃": 1596,
      "⊕": 1597,
      "⊗": 1598,
      "⊙": 1599,
      "⊥": 1600,
      "⋅": 1601,
      "⋆": 1602,
      "⋕": 1603,
      "⋮": 1604,
      "⋯": 1605,
      "⌐": 1606,
      "⌘": 1607,
      "⎇": 1608,
      "⎝": 1609,
      "⎠": 1610,
      "⎯": 1611,
      "⏟": 1612,
      "⏱": 1613,
      "␣": 1614,
      "①": 1615,
      "Ⓜ": 1616,
      "Ⓡ": 1617,
      "Ⓥ": 1618,
      "ⓒ": 1619,
      "ⓘ": 1620,
      "─": 1621,
      "━": 1622,
      "│": 1623,
      "┃": 1624,
      "┌": 1625,
      "┐": 1626,
      "└": 1627,
      "┕": 1628,
      "┘": 1629,
      "├": 1630,
      "┬": 1631,
      "┴": 1632,
      "┻": 1633,
      "┼": 1634,
      "═": 1635,
      "║": 1636,
      "╒": 1637,
      "╔": 1638,
      "╕": 1639,
      "╗": 1640,
      "╚": 1641,
      "╜": 1642,
      "╝": 1643,
      "╠": 1644,
      "╣": 1645,
      "╦": 1646,
      "╨": 1647,
      "╩": 1648,
      "╬": 1649,
      "╭": 1650,
      "╮": 1651,
      "╯": 1652,
      "╰": 1653,
      "╱": 1654,
      "╲": 1655,
      "╳": 1656,
      "╹": 1657,
      "▀": 1658,
      "▄": 1659,
      "█": 1660,
      "▋": 1661,
      "▌": 1662,
      "▐": 1663,
      "░": 1664,
      "▒": 1665,
      "▓": 1666,
      "■": 1667,
      "□": 1668,
      "▢": 1669,
      "▣": 1670,
      "▪": 1671,
      "▬": 1672,
      "▲": 1673,
      "△": 1674,
      "▶": 1675,
      "▸": 1676,
      "►": 1677,
      "▼": 1678,
      "▾": 1679,
      "◂": 1680,
      "◄": 1681,
      "◆": 1682,
      "◇": 1683,
      "◉": 1684,
      "◊": 1685,
      "○": 1686,
      "◎": 1687,
      "●": 1688,
      "◔": 1689,
      "◕": 1690,
      "◡": 1691,
      "◥": 1692,
      "◦": 1693,
      "◻": 1694,
      "◼": 1695,
      "◾": 1696,
      "☀": 1697,
      "☁": 1698,
      "☃": 1699,
      "★": 1700,
      "☆": 1701,
      "☉": 1702,
      "☐": 1703,
      "☑": 1704,
      "☒": 1705,
      "☔": 1706,
      "☕": 1707,
      "☘": 1708,
      "☙": 1709,
      "☛": 1710,
      "☝": 1711,
      "☠": 1712,
      "☤": 1713,
      "☯": 1714,
      "☰": 1715,
      "☲": 1716,
      "☵": 1717,
      "☷": 1718,
      "☹": 1719,
      "☺": 1720,
      "☼": 1721,
      "☽": 1722,
      "♀": 1723,
      "♂": 1724,
      "♏": 1725,
      "♔": 1726,
      "♕": 1727,
      "♛": 1728,
      "♞": 1729,
      "♠": 1730,
      "♡": 1731,
      "♣": 1732,
      "♥": 1733,
      "♦": 1734,
      "♪": 1735,
      "♫": 1736,
      "♭": 1737,
      "♯": 1738,
      "⚐": 1739,
      "⚓": 1740,
      "⚔": 1741,
      "⚖": 1742,
      "⚗": 1743,
      "⚙": 1744,
      "⚛": 1745,
      "⚠": 1746,
      "⚡": 1747,
      "⚥": 1748,
      "⚪": 1749,
      "⚽": 1750,
      "⛽": 1751,
      "✂": 1752,
      "✅": 1753,
      "✈": 1754,
      "✉": 1755,
      "✊": 1756,
      "✋": 1757,
      "✌": 1758,
      "✍": 1759,
      "✎": 1760,
      "✏": 1761,
      "✓": 1762,
      "✔": 1763,
      "✕": 1764,
      "✖": 1765,
      "✘": 1766,
      "✧": 1767,
      "✨": 1768,
      "✪": 1769,
      "✮": 1770,
      "✯": 1771,
      "✱": 1772,
      "✿": 1773,
      "❄": 1774,
      "❋": 1775,
      "❌": 1776,
      "❍": 1777,
      "❎": 1778,
      "❝": 1779,
      "❞": 1780,
      "❤": 1781,
      "❦": 1782,
      "❧": 1783,
      "❮": 1784,
      "❯": 1785,
      "➙": 1786,
      "➜": 1787,
      "➡": 1788,
      "➤": 1789,
      "➫": 1790,
      "➯": 1791,
      "⟨": 1792,
      "⟩": 1793,
      "⟶": 1794,
      "⟹": 1795,
      "⟺": 1796,
      "⠀": 1797,
      "⦁": 1798,
      "⬇": 1799,
      "⭐": 1800,
      "ⲁ": 1801,
      "ⲏ": 1802,
      "Ⲑ": 1803,
      "ⲑ": 1804,
      "ⲓ": 1805,
      "ⲙ": 1806,
      "ⲛ": 1807,
      "ⲟ": 1808,
      "ⲥ": 1809,
      "ⲧ": 1810,
      "ⲩ": 1811,
      "Ⲭ": 1812,
      "ⲱ": 1813,
      "ⴰ": 1814,
      "ⴱ": 1815,
      "ⴻ": 1816,
      "ⵄ": 1817,
      "ⵉ": 1818,
      "ⵍ": 1819,
      "ⵎ": 1820,
      "ⵏ": 1821,
      "ⵓ": 1822,
      "ⵙ": 1823,
      "ⵜ": 1824,
      "ⵟ": 1825,
      "ⵡ": 1826,
      "⸢": 1827,
      "⸣": 1828,
      "⸮": 1829,
      "、": 1830,
      "。": 1831,
      "々": 1832,
      "〇": 1833,
      "〈": 1834,
      "〉": 1835,
      "《": 1836,
      "》": 1837,
      "「": 1838,
      "」": 1839,
      "『": 1840,
      "』": 1841,
      "【": 1842,
      "】": 1843,
      "〒": 1844,
      "〜": 1845,
      "ぁ": 1846,
      "あ": 1847,
      "い": 1848,
      "ぅ": 1849,
      "う": 1850,
      "ぇ": 1851,
      "え": 1852,
      "お": 1853,
      "か": 1854,
      "が": 1855,
      "き": 1856,
      "ぎ": 1857,
      "く": 1858,
      "ぐ": 1859,
      "け": 1860,
      "げ": 1861,
      "こ": 1862,
      "ご": 1863,
      "さ": 1864,
      "ざ": 1865,
      "し": 1866,
      "じ": 1867,
      "す": 1868,
      "ず": 1869,
      "せ": 1870,
      "ぜ": 1871,
      "そ": 1872,
      "ぞ": 1873,
      "た": 1874,
      "だ": 1875,
      "ち": 1876,
      "ぢ": 1877,
      "っ": 1878,
      "つ": 1879,
      "づ": 1880,
      "て": 1881,
      "で": 1882,
      "と": 1883,
      "ど": 1884,
      "な": 1885,
      "に": 1886,
      "ぬ": 1887,
      "ね": 1888,
      "の": 1889,
      "は": 1890,
      "ば": 1891,
      "ぱ": 1892,
      "ひ": 1893,
      "び": 1894,
      "ぴ": 1895,
      "ふ": 1896,
      "ぶ": 1897,
      "ぷ": 1898,
      "へ": 1899,
      "べ": 1900,
      "ほ": 1901,
      "ぼ": 1902,
      "ぽ": 1903,
      "ま": 1904,
      "み": 1905,
      "む": 1906,
      "め": 1907,
      "も": 1908,
      "ゃ": 1909,
      "や": 1910,
      "ゅ": 1911,
      "ゆ": 1912,
      "ょ": 1913,
      "よ": 1914,
      "ら": 1915,
      "り": 1916,
      "る": 1917,
      "れ": 1918,
      "ろ": 1919,
      "わ": 1920,
      "を": 1921,
      "ん": 1922,
      "゜": 1923,
      "ゞ": 1924,
      "ァ": 1925,
      "ア": 1926,
      "ィ": 1927,
      "イ": 1928,
      "ゥ": 1929,
      "ウ": 1930,
      "ェ": 1931,
      "エ": 1932,
      "ォ": 1933,
      "オ": 1934,
      "カ": 1935,
      "ガ": 1936,
      "キ": 1937,
      "ギ": 1938,
      "ク": 1939,
      "グ": 1940,
      "ケ": 1941,
      "ゲ": 1942,
      "コ": 1943,
      "ゴ": 1944,
      "サ": 1945,
      "ザ": 1946,
      "シ": 1947,
      "ジ": 1948,
      "ス": 1949,
      "ズ": 1950,
      "セ": 1951,
      "ゼ": 1952,
      "ソ": 1953,
      "ゾ": 1954,
      "タ": 1955,
      "ダ": 1956,
      "チ": 1957,
      "ヂ": 1958,
      "ッ": 1959,
      "ツ": 1960,
      "テ": 1961,
      "デ": 1962,
      "ト": 1963,
      "ド": 1964,
      "ナ": 1965,
      "ニ": 1966,
      "ヌ": 1967,
      "ネ": 1968,
      "ノ": 1969,
      "ハ": 1970,
      "バ": 1971,
      "パ": 1972,
      "ヒ": 1973,
      "ビ": 1974,
      "ピ": 1975,
      "フ": 1976,
      "ブ": 1977,
      "プ": 1978,
      "ヘ": 1979,
      "ベ": 1980,
      "ペ": 1981,
      "ホ": 1982,
      "ボ": 1983,
      "ポ": 1984,
      "マ": 1985,
      "ミ": 1986,
      "ム": 1987,
      "メ": 1988,
      "モ": 1989,
      "ャ": 1990,
      "ヤ": 1991,
      "ュ": 1992,
      "ユ": 1993,
      "ョ": 1994,
      "ヨ": 1995,
      "ラ": 1996,
      "リ": 1997,
      "ル": 1998,
      "レ": 1999,
      "ロ": 2000,
      "ヮ": 2001,
      "ワ": 2002,
      "ヲ": 2003,
      "ン": 2004,
      "ヴ": 2005,
      "ヶ": 2006,
      "・": 2007,
      "ー": 2008,
      "ヽ": 2009,
      "ㄱ": 2010,
      "ㄹ": 2011,
      "ㅇ": 2012,
      "ㅋ": 2013,
      "ㅜ": 2014,
      "ㅠ": 2015,
      "ㅡ": 2016,
      "㎡": 2017,
      "一": 2018,
      "丁": 2019,
      "七": 2020,
      "万": 2021,
      "丈": 2022,
      "三": 2023,
      "上": 2024,
      "下": 2025,
      "不": 2026,
      "与": 2027,
      "且": 2028,
      "世": 2029,
      "丘": 2030,
      "业": 2031,
      "丛": 2032,
      "东": 2033,
      "丝": 2034,
      "丟": 2035,
      "両": 2036,
      "两": 2037,
      "严": 2038,
      "並": 2039,
      "个": 2040,
      "中": 2041,
      "丰": 2042,
      "临": 2043,
      "丸": 2044,
      "为": 2045,
      "主": 2046,
      "丽": 2047,
      "举": 2048,
      "乃": 2049,
      "久": 2050,
      "么": 2051,
      "义": 2052,
      "之": 2053,
      "乎": 2054,
      "乐": 2055,
      "乔": 2056,
      "乗": 2057,
      "乙": 2058,
      "九": 2059,
      "也": 2060,
      "书": 2061,
      "乱": 2062,
      "乳": 2063,
      "乾": 2064,
      "亀": 2065,
      "亂": 2066,
      "了": 2067,
      "予": 2068,
      "争": 2069,
      "事": 2070,
      "二": 2071,
      "于": 2072,
      "亐": 2073,
      "云": 2074,
      "互": 2075,
      "五": 2076,
      "井": 2077,
      "亚": 2078,
      "些": 2079,
      "亜": 2080,
      "亞": 2081,
      "亡": 2082,
      "交": 2083,
      "享": 2084,
      "京": 2085,
      "亭": 2086,
      "亮": 2087,
      "亲": 2088,
      "人": 2089,
      "亻": 2090,
      "亿": 2091,
      "什": 2092,
      "仁": 2093,
      "仆": 2094,
      "今": 2095,
      "介": 2096,
      "从": 2097,
      "仕": 2098,
      "他": 2099,
      "付": 2100,
      "仙": 2101,
      "代": 2102,
      "令": 2103,
      "以": 2104,
      "们": 2105,
      "仲": 2106,
      "件": 2107,
      "价": 2108,
      "任": 2109,
      "企": 2110,
      "伊": 2111,
      "休": 2112,
      "众": 2113,
      "优": 2114,
      "会": 2115,
      "伝": 2116,
      "伟": 2117,
      "传": 2118,
      "伤": 2119,
      "伯": 2120,
      "伸": 2121,
      "似": 2122,
      "伽": 2123,
      "佇": 2124,
      "位": 2125,
      "低": 2126,
      "住": 2127,
      "佐": 2128,
      "佑": 2129,
      "体": 2130,
      "何": 2131,
      "佗": 2132,
      "余": 2133,
      "佛": 2134,
      "作": 2135,
      "你": 2136,
      "佳": 2137,
      "併": 2138,
      "使": 2139,
      "來": 2140,
      "例": 2141,
      "侍": 2142,
      "侏": 2143,
      "供": 2144,
      "依": 2145,
      "侠": 2146,
      "価": 2147,
      "侯": 2148,
      "侵": 2149,
      "便": 2150,
      "係": 2151,
      "促": 2152,
      "俊": 2153,
      "俗": 2154,
      "保": 2155,
      "俞": 2156,
      "信": 2157,
      "修": 2158,
      "俯": 2159,
      "俱": 2160,
      "俳": 2161,
      "俵": 2162,
      "俺": 2163,
      "倉": 2164,
      "個": 2165,
      "倍": 2166,
      "候": 2167,
      "借": 2168,
      "値": 2169,
      "倭": 2170,
      "值": 2171,
      "倾": 2172,
      "假": 2173,
      "停": 2174,
      "健": 2175,
      "側": 2176,
      "偶": 2177,
      "偷": 2178,
      "傑": 2179,
      "備": 2180,
      "储": 2181,
      "催": 2182,
      "傷": 2183,
      "傻": 2184,
      "傾": 2185,
      "働": 2186,
      "像": 2187,
      "僕": 2188,
      "僚": 2189,
      "儀": 2190,
      "儂": 2191,
      "儒": 2192,
      "優": 2193,
      "儿": 2194,
      "元": 2195,
      "充": 2196,
      "先": 2197,
      "光": 2198,
      "克": 2199,
      "児": 2200,
      "兖": 2201,
      "党": 2202,
      "入": 2203,
      "內": 2204,
      "全": 2205,
      "兩": 2206,
      "八": 2207,
      "公": 2208,
      "六": 2209,
      "兮": 2210,
      "共": 2211,
      "关": 2212,
      "兵": 2213,
      "其": 2214,
      "具": 2215,
      "典": 2216,
      "兼": 2217,
      "兽": 2218,
      "内": 2219,
      "円": 2220,
      "再": 2221,
      "冒": 2222,
      "写": 2223,
      "军": 2224,
      "农": 2225,
      "冠": 2226,
      "冬": 2227,
      "决": 2228,
      "冷": 2229,
      "冻": 2230,
      "凄": 2231,
      "准": 2232,
      "凌": 2233,
      "凍": 2234,
      "几": 2235,
      "処": 2236,
      "凯": 2237,
      "出": 2238,
      "击": 2239,
      "凿": 2240,
      "刀": 2241,
      "分": 2242,
      "切": 2243,
      "刊": 2244,
      "刑": 2245,
      "列": 2246,
      "刘": 2247,
      "则": 2248,
      "初": 2249,
      "判": 2250,
      "別": 2251,
      "利": 2252,
      "别": 2253,
      "到": 2254,
      "制": 2255,
      "刹": 2256,
      "刺": 2257,
      "刻": 2258,
      "則": 2259,
      "削": 2260,
      "前": 2261,
      "剑": 2262,
      "剥": 2263,
      "剩": 2264,
      "副": 2265,
      "剰": 2266,
      "割": 2267,
      "創": 2268,
      "劇": 2269,
      "劈": 2270,
      "劉": 2271,
      "力": 2272,
      "劝": 2273,
      "办": 2274,
      "功": 2275,
      "加": 2276,
      "务": 2277,
      "动": 2278,
      "助": 2279,
      "努": 2280,
      "励": 2281,
      "労": 2282,
      "効": 2283,
      "势": 2284,
      "勃": 2285,
      "勇": 2286,
      "勉": 2287,
      "勒": 2288,
      "動": 2289,
      "務": 2290,
      "勝": 2291,
      "勞": 2292,
      "募": 2293,
      "勢": 2294,
      "勾": 2295,
      "匂": 2296,
      "包": 2297,
      "化": 2298,
      "北": 2299,
      "匠": 2300,
      "匣": 2301,
      "匹": 2302,
      "区": 2303,
      "医": 2304,
      "匿": 2305,
      "區": 2306,
      "十": 2307,
      "千": 2308,
      "升": 2309,
      "午": 2310,
      "半": 2311,
      "华": 2312,
      "卒": 2313,
      "協": 2314,
      "单": 2315,
      "南": 2316,
      "単": 2317,
      "博": 2318,
      "占": 2319,
      "卡": 2320,
      "卦": 2321,
      "卫": 2322,
      "印": 2323,
      "危": 2324,
      "即": 2325,
      "却": 2326,
      "卿": 2327,
      "历": 2328,
      "压": 2329,
      "厚": 2330,
      "原": 2331,
      "去": 2332,
      "县": 2333,
      "参": 2334,
      "又": 2335,
      "及": 2336,
      "友": 2337,
      "双": 2338,
      "反": 2339,
      "収": 2340,
      "发": 2341,
      "取": 2342,
      "受": 2343,
      "变": 2344,
      "叟": 2345,
      "口": 2346,
      "古": 2347,
      "句": 2348,
      "叩": 2349,
      "只": 2350,
      "叫": 2351,
      "召": 2352,
      "叭": 2353,
      "可": 2354,
      "台": 2355,
      "史": 2356,
      "右": 2357,
      "叶": 2358,
      "号": 2359,
      "司": 2360,
      "吃": 2361,
      "各": 2362,
      "合": 2363,
      "吉": 2364,
      "同": 2365,
      "名": 2366,
      "后": 2367,
      "吏": 2368,
      "吐": 2369,
      "向": 2370,
      "君": 2371,
      "吟": 2372,
      "否": 2373,
      "吧": 2374,
      "含": 2375,
      "吳": 2376,
      "吴": 2377,
      "吸": 2378,
      "吹": 2379,
      "吾": 2380,
      "呂": 2381,
      "呈": 2382,
      "告": 2383,
      "员": 2384,
      "呟": 2385,
      "呢": 2386,
      "周": 2387,
      "味": 2388,
      "呼": 2389,
      "命": 2390,
      "和": 2391,
      "咖": 2392,
      "咲": 2393,
      "哀": 2394,
      "品": 2395,
      "哈": 2396,
      "哉": 2397,
      "員": 2398,
      "哥": 2399,
      "哪": 2400,
      "哲": 2401,
      "唆": 2402,
      "唇": 2403,
      "唐": 2404,
      "唯": 2405,
      "唱": 2406,
      "商": 2407,
      "問": 2408,
      "啡": 2409,
      "善": 2410,
      "喚": 2411,
      "喜": 2412,
      "喧": 2413,
      "喪": 2414,
      "單": 2415,
      "喵": 2416,
      "営": 2417,
      "嗚": 2418,
      "嘗": 2419,
      "嘩": 2420,
      "嘴": 2421,
      "噛": 2422,
      "器": 2423,
      "噴": 2424,
      "噺": 2425,
      "嚢": 2426,
      "嚴": 2427,
      "嚼": 2428,
      "囗": 2429,
      "四": 2430,
      "回": 2431,
      "因": 2432,
      "团": 2433,
      "団": 2434,
      "园": 2435,
      "困": 2436,
      "囲": 2437,
      "図": 2438,
      "围": 2439,
      "固": 2440,
      "国": 2441,
      "图": 2442,
      "圆": 2443,
      "國": 2444,
      "圍": 2445,
      "園": 2446,
      "圖": 2447,
      "團": 2448,
      "土": 2449,
      "圣": 2450,
      "圧": 2451,
      "在": 2452,
      "地": 2453,
      "场": 2454,
      "圾": 2455,
      "坂": 2456,
      "均": 2457,
      "坊": 2458,
      "坎": 2459,
      "坝": 2460,
      "坤": 2461,
      "垂": 2462,
      "垃": 2463,
      "型": 2464,
      "垢": 2465,
      "垦": 2466,
      "埋": 2467,
      "城": 2468,
      "域": 2469,
      "執": 2470,
      "培": 2471,
      "基": 2472,
      "埼": 2473,
      "堂": 2474,
      "堅": 2475,
      "堤": 2476,
      "堪": 2477,
      "報": 2478,
      "場": 2479,
      "塔": 2480,
      "塗": 2481,
      "塚": 2482,
      "境": 2483,
      "墓": 2484,
      "増": 2485,
      "墙": 2486,
      "增": 2487,
      "墟": 2488,
      "墨": 2489,
      "墮": 2490,
      "墳": 2491,
      "壁": 2492,
      "壇": 2493,
      "壊": 2494,
      "壩": 2495,
      "士": 2496,
      "壮": 2497,
      "声": 2498,
      "売": 2499,
      "壽": 2500,
      "夂": 2501,
      "変": 2502,
      "复": 2503,
      "夏": 2504,
      "夕": 2505,
      "外": 2506,
      "多": 2507,
      "夜": 2508,
      "夢": 2509,
      "大": 2510,
      "天": 2511,
      "太": 2512,
      "夫": 2513,
      "央": 2514,
      "失": 2515,
      "头": 2516,
      "夷": 2517,
      "奇": 2518,
      "奈": 2519,
      "奋": 2520,
      "奏": 2521,
      "奔": 2522,
      "奕": 2523,
      "奖": 2524,
      "套": 2525,
      "奥": 2526,
      "奪": 2527,
      "奮": 2528,
      "女": 2529,
      "奴": 2530,
      "她": 2531,
      "好": 2532,
      "如": 2533,
      "妃": 2534,
      "妈": 2535,
      "妖": 2536,
      "妙": 2537,
      "妹": 2538,
      "妻": 2539,
      "妾": 2540,
      "姉": 2541,
      "始": 2542,
      "姐": 2543,
      "姑": 2544,
      "姓": 2545,
      "委": 2546,
      "姥": 2547,
      "姿": 2548,
      "娇": 2549,
      "婚": 2550,
      "婦": 2551,
      "媒": 2552,
      "嫁": 2553,
      "嫌": 2554,
      "嫖": 2555,
      "嬉": 2556,
      "嬪": 2557,
      "子": 2558,
      "孔": 2559,
      "字": 2560,
      "存": 2561,
      "孙": 2562,
      "孝": 2563,
      "季": 2564,
      "孤": 2565,
      "学": 2566,
      "孩": 2567,
      "孫": 2568,
      "學": 2569,
      "宅": 2570,
      "宇": 2571,
      "守": 2572,
      "安": 2573,
      "宋": 2574,
      "完": 2575,
      "宏": 2576,
      "宗": 2577,
      "官": 2578,
      "宙": 2579,
      "定": 2580,
      "宛": 2581,
      "宜": 2582,
      "宝": 2583,
      "实": 2584,
      "実": 2585,
      "审": 2586,
      "客": 2587,
      "宣": 2588,
      "室": 2589,
      "宮": 2590,
      "宰": 2591,
      "害": 2592,
      "宴": 2593,
      "宵": 2594,
      "家": 2595,
      "容": 2596,
      "宿": 2597,
      "寂": 2598,
      "寄": 2599,
      "密": 2600,
      "寇": 2601,
      "富": 2602,
      "寒": 2603,
      "察": 2604,
      "實": 2605,
      "寧": 2606,
      "審": 2607,
      "寮": 2608,
      "寶": 2609,
      "寸": 2610,
      "对": 2611,
      "寺": 2612,
      "导": 2613,
      "対": 2614,
      "寿": 2615,
      "封": 2616,
      "専": 2617,
      "射": 2618,
      "将": 2619,
      "將": 2620,
      "尊": 2621,
      "導": 2622,
      "小": 2623,
      "少": 2624,
      "尔": 2625,
      "尖": 2626,
      "尚": 2627,
      "就": 2628,
      "尻": 2629,
      "尽": 2630,
      "尾": 2631,
      "局": 2632,
      "层": 2633,
      "居": 2634,
      "屈": 2635,
      "届": 2636,
      "屋": 2637,
      "展": 2638,
      "属": 2639,
      "履": 2640,
      "屬": 2641,
      "山": 2642,
      "屿": 2643,
      "岛": 2644,
      "岡": 2645,
      "岩": 2646,
      "岬": 2647,
      "岳": 2648,
      "峠": 2649,
      "峡": 2650,
      "峪": 2651,
      "峰": 2652,
      "島": 2653,
      "崇": 2654,
      "崎": 2655,
      "崩": 2656,
      "崽": 2657,
      "嵐": 2658,
      "嵩": 2659,
      "嶋": 2660,
      "嶺": 2661,
      "嶽": 2662,
      "川": 2663,
      "州": 2664,
      "巡": 2665,
      "工": 2666,
      "左": 2667,
      "巧": 2668,
      "巨": 2669,
      "差": 2670,
      "己": 2671,
      "已": 2672,
      "巴": 2673,
      "巻": 2674,
      "巾": 2675,
      "市": 2676,
      "布": 2677,
      "帆": 2678,
      "希": 2679,
      "帝": 2680,
      "帥": 2681,
      "師": 2682,
      "席": 2683,
      "帮": 2684,
      "帯": 2685,
      "帰": 2686,
      "帶": 2687,
      "常": 2688,
      "帽": 2689,
      "幅": 2690,
      "幕": 2691,
      "干": 2692,
      "平": 2693,
      "年": 2694,
      "幸": 2695,
      "幹": 2696,
      "幻": 2697,
      "幼": 2698,
      "幾": 2699,
      "广": 2700,
      "庁": 2701,
      "広": 2702,
      "庄": 2703,
      "庆": 2704,
      "库": 2705,
      "应": 2706,
      "底": 2707,
      "府": 2708,
      "废": 2709,
      "度": 2710,
      "座": 2711,
      "庫": 2712,
      "庭": 2713,
      "庶": 2714,
      "康": 2715,
      "廃": 2716,
      "廊": 2717,
      "廖": 2718,
      "廠": 2719,
      "廣": 2720,
      "延": 2721,
      "廷": 2722,
      "建": 2723,
      "开": 2724,
      "弁": 2725,
      "异": 2726,
      "弊": 2727,
      "式": 2728,
      "弓": 2729,
      "引": 2730,
      "弘": 2731,
      "弟": 2732,
      "张": 2733,
      "弥": 2734,
      "張": 2735,
      "強": 2736,
      "弹": 2737,
      "强": 2738,
      "弾": 2739,
      "彎": 2740,
      "当": 2741,
      "录": 2742,
      "彙": 2743,
      "形": 2744,
      "彦": 2745,
      "彩": 2746,
      "彰": 2747,
      "影": 2748,
      "役": 2749,
      "彼": 2750,
      "征": 2751,
      "待": 2752,
      "很": 2753,
      "律": 2754,
      "後": 2755,
      "徐": 2756,
      "徒": 2757,
      "得": 2758,
      "從": 2759,
      "御": 2760,
      "復": 2761,
      "循": 2762,
      "微": 2763,
      "徳": 2764,
      "徵": 2765,
      "德": 2766,
      "徽": 2767,
      "心": 2768,
      "必": 2769,
      "忍": 2770,
      "志": 2771,
      "忘": 2772,
      "忙": 2773,
      "応": 2774,
      "忠": 2775,
      "快": 2776,
      "念": 2777,
      "怀": 2778,
      "态": 2779,
      "怒": 2780,
      "怕": 2781,
      "思": 2782,
      "怡": 2783,
      "急": 2784,
      "性": 2785,
      "怪": 2786,
      "总": 2787,
      "恋": 2788,
      "恐": 2789,
      "恠": 2790,
      "恢": 2791,
      "恥": 2792,
      "恩": 2793,
      "恭": 2794,
      "息": 2795,
      "恵": 2796,
      "恶": 2797,
      "悟": 2798,
      "患": 2799,
      "悩": 2800,
      "悪": 2801,
      "悲": 2802,
      "情": 2803,
      "惑": 2804,
      "惜": 2805,
      "惟": 2806,
      "惠": 2807,
      "惡": 2808,
      "想": 2809,
      "惺": 2810,
      "愉": 2811,
      "意": 2812,
      "愕": 2813,
      "愚": 2814,
      "愛": 2815,
      "感": 2816,
      "慈": 2817,
      "態": 2818,
      "慧": 2819,
      "慮": 2820,
      "慰": 2821,
      "慶": 2822,
      "憂": 2823,
      "憤": 2824,
      "憧": 2825,
      "憬": 2826,
      "憶": 2827,
      "憾": 2828,
      "應": 2829,
      "懐": 2830,
      "懲": 2831,
      "懸": 2832,
      "懿": 2833,
      "戀": 2834,
      "戈": 2835,
      "戉": 2836,
      "戏": 2837,
      "成": 2838,
      "我": 2839,
      "戒": 2840,
      "或": 2841,
      "戟": 2842,
      "戦": 2843,
      "戰": 2844,
      "戳": 2845,
      "戴": 2846,
      "戻": 2847,
      "房": 2848,
      "所": 2849,
      "扁": 2850,
      "扉": 2851,
      "手": 2852,
      "才": 2853,
      "扒": 2854,
      "打": 2855,
      "払": 2856,
      "扱": 2857,
      "批": 2858,
      "承": 2859,
      "技": 2860,
      "把": 2861,
      "抑": 2862,
      "抓": 2863,
      "投": 2864,
      "抗": 2865,
      "折": 2866,
      "抜": 2867,
      "択": 2868,
      "抢": 2869,
      "护": 2870,
      "披": 2871,
      "抱": 2872,
      "抵": 2873,
      "押": 2874,
      "担": 2875,
      "拉": 2876,
      "拍": 2877,
      "拒": 2878,
      "拘": 2879,
      "拙": 2880,
      "招": 2881,
      "拠": 2882,
      "拭": 2883,
      "拿": 2884,
      "持": 2885,
      "指": 2886,
      "按": 2887,
      "挑": 2888,
      "挙": 2889,
      "挝": 2890,
      "振": 2891,
      "捉": 2892,
      "捕": 2893,
      "捜": 2894,
      "换": 2895,
      "捨": 2896,
      "据": 2897,
      "掀": 2898,
      "授": 2899,
      "排": 2900,
      "掛": 2901,
      "採": 2902,
      "探": 2903,
      "接": 2904,
      "控": 2905,
      "推": 2906,
      "掩": 2907,
      "掲": 2908,
      "揃": 2909,
      "揍": 2910,
      "描": 2911,
      "提": 2912,
      "插": 2913,
      "揚": 2914,
      "換": 2915,
      "握": 2916,
      "援": 2917,
      "揺": 2918,
      "損": 2919,
      "搞": 2920,
      "搶": 2921,
      "携": 2922,
      "摂": 2923,
      "摄": 2924,
      "摘": 2925,
      "摩": 2926,
      "撃": 2927,
      "撒": 2928,
      "播": 2929,
      "撮": 2930,
      "撾": 2931,
      "擁": 2932,
      "操": 2933,
      "支": 2934,
      "收": 2935,
      "改": 2936,
      "攻": 2937,
      "放": 2938,
      "政": 2939,
      "故": 2940,
      "敌": 2941,
      "救": 2942,
      "敗": 2943,
      "教": 2944,
      "敢": 2945,
      "散": 2946,
      "敦": 2947,
      "敬": 2948,
      "数": 2949,
      "整": 2950,
      "敵": 2951,
      "敷": 2952,
      "文": 2953,
      "斉": 2954,
      "斌": 2955,
      "斑": 2956,
      "斗": 2957,
      "料": 2958,
      "斜": 2959,
      "断": 2960,
      "斯": 2961,
      "新": 2962,
      "方": 2963,
      "於": 2964,
      "施": 2965,
      "旅": 2966,
      "旋": 2967,
      "族": 2968,
      "旗": 2969,
      "无": 2970,
      "既": 2971,
      "日": 2972,
      "旧": 2973,
      "旨": 2974,
      "早": 2975,
      "旬": 2976,
      "旱": 2977,
      "时": 2978,
      "昆": 2979,
